'''Фразы бота'''
HELLO = '''
Привет я бот который отделит от youtube-видео аудио-дорожку
'''

HELP = 'Для начала работы введи url с youtube , для того чтобы удалить свои данные введи название ролика или /delete_data для удаления всей информации ,' \
       'для того чтобы просмотреть информацию пользователей - /users'

PROCESS = 'Идет обработка видео подождите пожалуйста'

DATA_USERS = 'Данные о пользователях'

DELETE_DATA = 'Выберете способ удаления'

TRUNC = 'Удалить выборочно данные'

TRUNCATE_ALL = 'Удалить все данные'

DELETE_COMPLETE = 'Удаление прошло успешно'

FALSE_DELETE = 'Вы ввели не ваш юзер id'

CLEAR_DB = 'Нет информации'

HELP_ME = 'Для того чтобы узнать больше введи /help'
